Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-833.html.tmx
Source language: sme
Languages: nob

source: Ođđajagisárdni 2006
nob: Nyttårstalen 2006

source: Sámedikki presideanta Aili Keskitalo ođđajagisárdni 2006 .
nob: Sametingspresident Aili Keskitalos nyttårstale for 2006 .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 02.01.2006
nob: Sist endret 02.01.2006

source: Ráhkis olbmot .
nob: Kjære alle sammen .

source: Mis lea leamaš gelddolaš jahki ja ođđa sámediggi lea válljejuvvon .
nob: Vi har vært igjennom et spennende år med valg av nytt sameting .

source: Ollu ođđa áirasat leat gergosat áŋgiruššagoahtit sámi álbmoga ovddas .
nob: Mange nye representanter står klare til å gjøre en innstats for det samiske folk .

source: Dan barggus lea dehálaš deattuhit dan maid mii háliidit fievrridit viidáset min mánáide ja nuoraide .
nob: I det arbeidet som skal utrettes er det viktig at vi har fokus på å legge et grunnlag for hva vi ønsker å bringe videre til våre barn og unge .

source: Mun anán hui stuora gutnis dan luohttámuša mii munnje lea addon . Anán maid stuora gutnis buohkaid sin geat leat váikkuhan dasa ahte mii sámit leat ollen dohko gos dál leat .
nob: Jeg tar fatt på min oppgave i denne sammenheng med ærefrykt over den tillit som er gitt meg , og med stor respekt for alle som har gjort det mulig å komme dit vi har kommet i dag .

source: 100 jagi áigi šattai Norga iešheanalis riikan , ja dat lea báidnán jagi 2005 .
nob: Året 2005 har vært preget av at det er 100 år siden Norge ble en selvstendig nasjon .

source: Dalle oaččui Norga ođđa gonagasbearraša mii lea bálvalan maiddái sámi álbmoga .
nob: Med det fikk Norge en ny kongefamilie som også har tjent samefolket .

source: Mii sávvat lihku gonagasvissui bearašlaskamiin mat sis leat leamaš vássán jagis .
nob: Vi gratulerer kongehuset med de familieforøkelsene de har hatt i løpet av året som gikk .

source: Gonagas ¬viesu searvan Sámedikki rahpamiin lea leamaš mielde bidjamin dehálaš áššiid guovddážii .
nob: Kongehusets tilstedeværelse ved åpningen av Sametinget har vært med på å sette viktige saker på dagsorden .

source: Muhto uniovnna heaittiheapmi dagahii maiddái dan ahte Norgga ja Ruoŧa gaskasaš rádji šattai eanet gitta go dat lei leamaš ovdal .
nob: Men unionsoppløsningen førte også til at grensen mellom Norge og Sverige ble mer lukket enn den hadde vært før .

source: Dát buvttii hástalusaid álbmogii mii orru máŋgga riikkas , ja mas lea leamaš ealáhusbargu ja sohkabáttit riikka ¬rájiid rastá .
nob: Dette ga utfordringer til et folk som bor i flere land , og som har drevet næring og hatt slektsskapsbånd på tvers av riksgrensene .

source: Sámi álbmogii lea dehálaš beassat ovttasbargat riikkarájiid rastá .
nob: For samefolket er det viktig at vårt samarbeid kan gå på tvers av landegrensene .

source: Davviriikkalaš sámekonvenšuvnna árvalus lea dehálaš oassi das .
nob: Et viktig bidrag er utkastet til Nordisk samekonvensjon som nå foreligger .

source: Jus buohkat , sihke stáhtat ja sámit váldet dárbbašlaš ovddasvástádusa , de sáhttá konvenšuvdna bidjat buoret vuođu sámi báike ¬gottiid doalaheapmái ja ovddideapmái davviriikkain .
nob: Hvis alle , både fra statenes side og samisk side , tar det nødvendige ansvaret kan konvensjonen gi et bedre grunnlag for å opprettholde og utvikle samiske lokalsamfunn i de nordiske landene .

source: Máhtolašvuođa gaskkusteapmi lea guovddáš fáddá Sámedikki barggus .
nob: Kunnskapsformidling er et sentralt tema for Sametingets arbeid .

source: Buot kultuvrrain lea oahpahus ja dutkan leamaš vuođđun servodatovdánahttimii .
nob: I alle kulturer har utdanning og forskning vært avgjørende for samfunnsutviklingen .

source: Máhtolašvuohta iežamet historjjá birra ja sámegieloahpahus leat erenoamáš dehálaččat .
nob: Kunnskap om egen historie og opplæring i og på eget språk er spesielt viktig .

source: Ovddit sohka ¬buolvvaid dieđut ja árvvut leat vurkejuvvon min gillii , mii dalle lea čoavdda sihke ovddeš áigái ja boahtteáigái .
nob: Tidligere generasjoners kunnskap og verdier ligger lagret i språket vårt , som dermed er en nøkkel til både fortiden og framtiden .

source: Go guoská sámegiela oahpahusvuoigatvuhtii , ja vuoigatvuhtii skuvlii mii goziha sámi mánáid identitehta ja sámi servodaga gelbbolašvuođadárbbu , de eat leat vel ollen duođi dobbelii .
nob: Når det gjelder retten til opplæring i og på samisk , og retten til et utdanningssystem som ivaretar samiske barns identitet og det samiske samfunnets kompetansebehov , er vi dessverre fortsatt ikke kommet langt nok .

source: Sámediggi háliida dárbbašlaš válddi vai sáhttit fállat sámi ohppiide sámi skuvlla .
nob: Sametinget ønsker den myndigheten som trengs for å kunne tilby samiske elever en samisk skole .

source: Jos sámegiella ain galgá gullot boahtteáiggis , de fertet mii fievrridit dan boahtte bulvii .
nob: For at det samiske språk fortsatt skal høres i framtida , må vi bringe det videre til neste generasjon .

source: Ollu guovlluin lea sámegiella vuoittahallame majoritehta giela ektui .
nob: I mange områder er samisk i ferd med å tape i forhold til majoritetsspråket .

source: Danne illudahttá min dat go Divttasvuotna , vuosttaš julevsámi suohkanin , dál šaddá sámegiela hálddašanguovlun .
nob: Det er derfor gledelig at Tysfjord , som den første lulesamiske kommunen , nå blir med i forvaltningsområdet for samisk språk .

source: Sámediggi háliida eanet suohkaniid giellahálddašanguvlui .
nob: Sametinget ønsker flere kommuner inn i språkforvaltningsområdet .

source: Sámediggi lea ollu jagiid geahččalan oažžut ráđđádallanortnega guovddáš eiseválddiiguin .
nob: Sametinget har i mange år arbeidet for å få til en konsultasjonsordning med sentrale myndigheter .

source: Danne illudahttá go ráđđádallanšiehtadus dahkkojuvvui vássán jagis .
nob: Det er derfor gledelig at det i året som gikk ble inngått en avtale om konsultasjoner .

source: Dáinna lágiin lea Sámediggi dál ožžon áibbas ođđa posišuvnna .
nob: Sametinget har med dette oppnådd en helt ny posisjon .

source: Mii leat maiddái dahkan ovttasbargošiehtadusaid máŋggain fylkka ¬suohkaniin Norggas .
nob: Det er også inngått samarbeidsavtaler med flere av fylkeskommunene i Norge .

source: Mun jáhkán ahte ráđđádallanortnet ja ovttasbargošiehtadusat dagahit ahte eambbogat váldet ovddasvástádusa sámi servodatovdánahttimis , ja mii oažžut stuorát ollislašvuođa min politihkalaš barggus .
nob: Jeg har tro på at konsultasjonsordningen og samarbeidsavtalene vil føre til at flere tar ansvar for det samiske samfunnsutviklingen , og at vi får en større helhet i vårt politiske arbeid .

source: Ovddit Sámediggi lea ge bidjan vuođu man ala mii sáhttit hukset viidáset .
nob: Det forrige Sametinget har med dette beredt en grunn vi nå kan bygge videre på .

source: Gelddolaš ja garra proseassa maŋŋel mearridii Stuoradiggi finnmárkkulága miessemánus 2005 .
nob: Etter en spennende og krevende prosess ble finnmarksloven vedtatt i Stortinget i mai 2005 .

source: Mearrádus finnmárkkulágas čalmmusta guhkesáiggi barggu loahpaheami sámi vuoigatvuođaiguin , muhto álggaha maiddái ođđa hástalusaid maiguin mii dál galgat bargat .
nob: Vedtaket om finnmarksloven markerer slutten på et langvarig arbeid for samers rettigheter , men også starten på mange nye utfordringer vi nå skal ta tak i. .

source: Sámediggi galgá leat mielde hálddašeamen lága ođđa ásahusa Finnmárkkuopmodaga bokte .
nob: Sametinget skal være med på å forvalte loven gjennom den nye institusjonen Finnmarkseiendommen .

source: Dehálaš lea vuoruhit barggu mearrasámiid vuoigatvuođaid sihkkarastimiin guolástussii , mearraresurssaide ja mearraareálaid geavaheapmái .
nob: Det er viktig å prioritere arbeidet med å sikre sjøsamenes rettigheter til fiske , marine ressurser og bruken av sjøarealene .

source: Sámiid vuoigatvuođat olggo ¬bealde Finnmárkku , leat ain čielggatkeahttá .
nob: For samer bosatt utenfor Finnmark fylke er rettighetene fremdeles uavklarte .

source: Danne leat Sámedikkis stuora vuordámušat lávdegoddái mii galgá guorahallat geavaheami ja hálddašeami sámi geavahus ¬guovlluin olggobealde Finnmárkku fylkka .
nob: Sametinget har derfor store forventninger til utvalget som skal utrede bruk og forvaltning i samiske bruksområder utenfor Finnmark fylke .

source: Dasto lea eará joavku maid Sámediggi maid háliida deattuhit dán jagi , ja dat leat nuortasámit .
nob: En annen gruppe Sametinget ønsker at det rettes fokus mot i år er østsamene .

source: Dehálaš lea ahte sii fátmmastuvvojit Sámedikki bargui .
nob: Det er viktig at de blir inkludert og representert i Sametingets arbeid .

source: Sámediggi áigu danne bargat viidáseappot sihkkarastit Nuortasámi musea ásaheami .
nob: Sametinget vil derfor arbeide videre med å sikre etableringen av Østsamisk museum .

source: Ollu jagiid leat bargan buhtadusortnegiid oččodemiin daid sámiide geat eai beassan skuvlla vázzit nuppi máilmmi soađi geažil .
nob: Det har i mange år vært arbeidet for å få på plass en erstatningsordning for samer som mistet skolegangen sin på grunn av andre verdenskrig .

source: Mii leat duhtavaččat go stáhta lea dohkkehan iežas buhtadan ¬ovddasvástádusa dán jovkui .
nob: Vi er fornøyde med at staten har erkjent sitt erstatningsansvar for denne gruppen .

source: Muhto mii vásihit dál ahte buhtadus ¬ohcamiid áššemeannudanáigi lea beare guhkki .
nob: Men vi erfarer nå at saksbehandlingstiden for erstatningssøkerne er alt for lang .

source: Dát dilli lea dohkketmeahttun ja lea áibbas surgat sidjiide geaidda dat guoská , ja mii gáibidit ahte Norgga eiseválddit bidjet eanet návccaid dáid ohcamiid meannudeapmái .
nob: Dette er en situasjon som er uholdbar og uverdig for dem det gjelder , og vi krever at norske myndigheter setter av mer ressurser til behandling av disse søknadene .

source: Sámediggi lea ovdal válgga čađahan ollu doaibmabijuid maiguin nannet nissonovddastusa min álbmotválljen orgánas .
nob: Sametinget har i forkant av valget gjennomført en rekke tiltak for å styrke kvinners representasjon i vårt folkevalgte organ .

source: Min parlameanttas leat dál 51% nissonolbmot .
nob: Vi har i dag et parlament med 51 % kvinner .

source: Dát lea hui erenoamáš máilmmedásis ja lea sámi demoktratiijas stuora lávki guvlui .
nob: Dette er enestående på verdensbasis og det er et stort framskritt for det samiske demokratiet .

source: Organisašuvnnat ja bellodagat – ja erenoamážit – sámi jienasteaddjit – leat váldán ovddasvástádusa .
nob: Det innebærer at organisasjoner og partier – og ikke minst – de samiske velgerne – har tatt ansvar .

source: Nissonolbmuin ja dievdduin galget leat ovttalágan vejolaš ¬vuođat searvat politihkalaš bargui .
nob: Kvinner og menn skal ha like muligheter til å delta i politisk arbeid .

source: Mun sávan ahte Sámediggi dal sáhttá vel ain buorebut nannet dásseárvobarggu mii lea Sáme ¬dikki doaimma oktavuođas ja sámi servodagas .
nob: Det er mitt håp at Sametinget nå kan gi et enda større engasjement i likestillingsarbeidet som er rettet både mot Sametingets virksomhet og mot det samiske samfunnet .

source: Mii oaidnit stuora baluin máilmmiviidosaš biras- ja dálkkádatrievdama .
nob: Det er med stor bekymring vi nå er vitne til en global miljø- og klimaendring .

source: Máilmmi eamiálbmogat leat erenoamáš rašit dán lágan luonddurievdamiidda .
nob: Verdens urfolk er spesielt sårbare for slike forandringer i naturen .

source: Mis sámiin leat buoret eavttut ovddidit iežamet oainnuid máilmmi servodahkii ollu eará eamiálbmogiid ektui .
nob: Vi samer har likevel bedre forutsetninger for å bli hørt i det globale samfunnet enn mange andre urfolksstemmer .

source: Mun háliidan ahte riikkaid ¬gaskasaš servodat ipmirda makkár váikkuhusat dáin rievdamiin leat , ja ahte mii ovttasráđiid sáhttit gávdnat čovdosiid maiguin dustet dálkkádatváttisvuođa beaktilis vugiin .
nob: Det er mitt håp at det internasjonale samfunn forstår konsekvensene , og at vi alle i fellesskap kan komme fram til løsninger som møter klimaproblemet på en effektiv måte .

source: Mun sávan buohkaide buori ja buressivdniduvvon ođđa jagi !
nob: Jeg ønsker alle et godt og velsignet nytt år !
